@node
@acronym=dss
@convertedBy=Jarod Jacobs, Martijn Naaijer and Dirk Roorda
@createdBy=Martin G. Abegg, Jr., James E. Bowley, and Edward M. Cook
@createdDate=2015
@dateWritten=2020-07-14T14:51:31Z
@description=full transcription (Unicode) of a word including flags and brackets
@license=Creative Commons Attribution-NonCommercial 4.0 International License
@licenseUrl=http://creativecommons.org/licenses/by-nc/4.0/
@source=Martin Abegg's data files, personal communication
@valueType=str
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2020-12-29T15:01:57Z

1655451	ב
חרובא
ש
ב
עמק
עכור
תחת
ה
מעלות
ה
ב##יאה
ל
מזרח
אמות
{ ארוה }
ארבעין
שדת
כסף
ו
כלי׳ה
משקל
ככרין
שב
עשרה
ΚΕΝ
׃
ב
נפש
ב
נדב#ך
ה
ש##ל##ש##י
עשתות
זהב
א֜ק֜
׃
ב
בור
ה
גדול
ש
ב
חצר
ה
פרסטלין
{ בור }
ב
קרקע׳ו
סתום
ב
חליא
נגד
ה
פתח
ה
עליון
ככרין
תשע
מאת
׃
ב
תל
של
כחלת
כלי
דמע
בלגין
ו
אפודת
׃
ה
כל
של
ה
דמע
ו
ה
אצר
ה
שבעי
מעסר
שני
מפוגל
׃
פתח׳ו
ב
שולי
ה
אמא
מן
ה
צפון
אמות
שש
עד
ניקרת
ה
טבילה#
ΧΑΓ
׃
ב
שי?א
ה
מעב##א
של
מנס
ב
ירד
אל
סמל
גבה
מן
ה
קר#קע
אמות
שלוש
[ כ ]סף
{ ארבעין }
כ ]כר
ך֜ך֜
׃
ב
בור
ה
מלח
ש
תחת
ה
מעלות
ככרין
ך֜ך֜א֜
ΗΝ
׃
ב
מערת
בית
ה
מדח
ה
ישן#?
ב
רובד
ה
ש(^ לי ^)שי
עשתות
זהב
ששין
ו
חמש
ΘΕ
׃
ב
צריח
ש
ב
חצר
מתיה
עצין
ו
כתב׳ן
בור
ב#׳[ ו ]
כ#לין
ו
כסף
ככרין
שבעין
׃
ב
בור
ש
נגד
ה
שער
ה
מזרחי
רחוק
אמות
תשע
(< ע >)סרא
ב׳ו
כלין
׃
ו
ב
מזקא
ש
ב׳ו
ככרין
עסר
ΔΙ
׃
ב
בור
ש#
ת#חת
ה
חומא
מן
ה
מזרח
ב
שן
ה
סלע
כדין
של
כסף
שש
׃
ביאת׳ו
תחת
ה
סף
ה
גדול
׃
ב
ב#רכ#א
ש
ב
מזרח
כחלת
ב
מקצע
ה
צפני
חפור
אמ(< ו >)ת
{ ב# }
ארבע
ככרין
ך֜א֜א֜
׃
ב
חצ[ ר
 ] #  #  # 
תחת
ה
פנא
ה
דרו
מית
(< חפר >)
אמות
תשע
כלי
כסף
ו
זהב
של
דמע
מזרקות
כוסות
מנקיאות
קסאות
כל
שש
מאות
ו
תשעה
׃
תחת
ה
פנא
ה
אחרת
ה
מזרח
ית
חפר
אמות
שש
עסרה
כסף
ככ
ך֜ך֜
ΤΡ
׃
ב
שית
ש
ב
מלחמ
ב
צפונ׳ו
כלי
דמע
לב#ו?שי(< ן >)
׃
ביאת׳א
תחת
ה
פנא
ה
מערבית
׃
ב
קבר
ש
ב
מלחמ
מ
מזרח׳ו
ב
צפנ׳ו
אמות
תחת
המ
ת
(< חפר >)
שלוש
ככ
י֜א֜אׄאׅ
׃
ב
בור
ה
גדול
ש
ב##[ 
כ ]ח#לת#
ב
עמוד
ב
צפונ׳ו
ככ#[ 
 ]י֜א֜א֜א֜אׄ
ΣΚ
׃
ב
אמא
ה
בא#[ ה
 ] #  # 
ב
ביאת׳ך
אמות
ארבע[ ין
ו
אח ]ת#
כסף
ככ
ך֜ך֜י֜א֜א֜א֜אֽא֜
׃
בין
שני
ה
כ##יפין
ש
ב
עמק
עכור
ב
אמצע׳ן
חפ##ור##
אמות
שלוש
שם
שני
דודין
מלאי#?ן
כסף
׃
ב
שית
ה
אדמא
ש
ב
שולי
ה
עצ
לא
כסף
ככ
מאתין
׃
ב
שית
ה
מזרחית
ש
ב
צפון
כח
לת
כסף
ככ
שבעין
׃
ב
יגר
של
גי
ה
סככא
חפור
אמת
כסף
ככ
י֜א֜א֜
׃
ב
רוש
אמת
ה
מים#
[ של
גי
ה ]
סככא
מן
ה
צפון
תח#[ ת
ה
אבן ]
ה
גדולא
חפור
אמ[ ות
שלו ]
ש
כסף
ככ
א֜א֜א֜א֜א֜א֜אׄ
׃
ב
סדק
ש
ב
סככא
מזר##ח##
אשיח
שלומו
כאלין
של
דמע
ו
כתב׳ן
אצל׳ם
׃
מ
על
ה
חריץ
של
שלומ
ו
עד
ה
רגם
ה
גדול
אמות
ששין
חפור
אמות
שלוש
כסף
ככ
ך֜א֜א֜אׄ
׃
ב
קבר
ש
ב
נחל
ה
כפא
ב
ביאה
מ
ירחו
ל
סככא
ח#פור#
אמות
שבע
ככ
ך֜י֜א֜אׄ
׃
[ ב
 ]מערת
ה
עמוד
של
שני
[ ה
 ]פתחין
(< ה >)
צופא
מזרח
[ ב
 ]פתח
ה
צפוני
חפור
[ א ]מות
שלוש
שם
קלל
ב׳ו
ספר
אחד
תחת׳ו
ככ
ך֜ך֜א֜א֜
׃
ב
מערא
של
ה
פנ?א
של
ה
רגם
ה
צופא
ל
מזרח
חפר
ב
פתח
אמות
תשע
ככ
ך֜א֜
׃
ב
משכן
ה
מלכא
ב
צד
ה
מערבי
חפר
אמות
שתים
עסרה
ככ
א֜א֜א֜א֜א֜א֜א֜ך֜
׃
ב
יגר
ש
ב
מגזת
ה
כוהן
ה
גדול
חפ#ור#
[ אמות ]
תשע
ככ[ 
 ]ך֜א֜אׄ
׃
ב
אמא
של
קי#? # [ 
ε
ה
אשיח
ה
צפו[ ני
ה
גד ]ול
ב
ארבע
רוח[ ות
ε
משח
אמות
עס##ר[ י ]ן
[ ו
אר ]בע
ככרין
ארבע
מאות
׃
ב
מערא
ש
אצל
ה
מקר##[ א ]
של
בית
ה
קץ
חפר
אמות
שש
כדין
של
כסף
שש
׃
ב
דוק
תחת
פנת
ה
משמרה
ה
מזרחית
חפור
אמות
שבע
ככ
ך֜א֜א֜
׃
על
פי
יציאת
ה
מים
של
ה
כוז
בא
חפור
אמות
שלוש
עד
ה
טור
ככ
ך֜ך֜ך֜ך֜
זהב
ככרין
שתים
׃
[ ב
א ]מא
ש
ב
דרך
מזרח
בית##
אוצר
(< ש
מזרח
אחור >)
כלי
דמע
ו
ספרין
אס##ר
י֜
׃
ב
גי
ה
חיצונא
ב
תך#
ד#ר # 
על
ה
אבן
חפור
אמות
שבע
עסרא
תחתי׳ה
כספ
ו
זהב
ככ
י֜א֜א֜א֜א֜א֜אׄאׅ
׃
ב
יגר
של
פי
צוק
קדרון?
חפור
אמות
שלוש
ככ
א֜א֜א֜א֜א֜א֜א֜
׃
ב
שלף
של
ה
שוא
ה
צופא
מערב
ב
דרום
ב
צריח
ה
צופא
צפון
חפור
אמות
עשרין
ו
ארבע
ככ
ך֜ך֜ך֜א֜א֜א֜א֜אֽ
׃
ב
דור
של
ה
שוא
ב
צויח
(< ב
צריח >)
ש
ב׳א
חפור#
אמות
אחת
עס##רה
כסף
ככ
ך֜ך֜ך֜י֜
׃
ב
שובך
ש
ב
שולי
ה
נטף
משח
מ
שולי׳(< ו >)
אמות
שלו(< ש
ע >)שרא
{ שתין }
חפור{ ר }
אמ(< ש >)ות
שעת
שבע
(< כ >)כרין
אסתרין
ארבע
׃
ב
חבלת
ה
שניא
ב
צריח
ה
צופא
מזרח
חפור##
אמות
שמונא
ו
מחצא
ככ
ך֜א֜א֜אׄ
ף
׃
ב
צריחי
ה
חורון
ב
(< צ >)ריח
ה
צופא
ים
ב
זרב
חפור
אמות
שש
עסרה
ככ
ך֜א֜אׄ
׃
ב
קומעה
כסף
מנה
חרמ
׃
ב
קול
ה
מים
ה
קרובין
ל
כפת
ביב
מ(< ז >)רח
כ
ל
פי׳הם
חפור
אמות
שבע
ככ
א֜א֜א֜א֜א֜א֜א֜אׄאׄ
׃
ב
שית
שי
ב
צפון
פי
ה
צוק
של
בית
תמר
ב
(< י >)צ{ ה }י#?את
גי
פלע
כל
ש
ב׳ה
חרם
׃
ב
שובך
ש
ב
מצד
נאב
ב
תח[ ום
ה ]
דרום
ב
עליאה
ה
שנית
ירידת׳ו
מ
ל
מעל׳א
ככ
א֜א֜א֜א֜א֜א֜א֜א֜אׄ
׃
ב
בור
גר
מזקות
ש
רוו
מ
ה
נחל
ה
גדול
ב
קרקע׳ו
ככ
י֜א֜
׃
ב
אשיח
שי
בית
ה
כרם
ב
בוא׳ך
ל
סמול׳ו
(< חפור >)
אמות
עסר
כסף
ככ#רין
ששין
ו
שנין
׃
ב
ים
של
גי
זרד
ב
צד׳ו
ה
מער#ב##י
אבן
שחור{ ר }ה
אמו{ ו }ת
שתין
הי
ה
פתח
ככרין
שלש
מאות
זהב
ו
כלין
כפורין
עסרין
׃
תחת
יד
אבשלום
מן
ה
צד
ה
מערבי
חפור##
אמות
שתין
עסרה
ככ
ך֜ך֜ך֜ך֜
׃
ב
י(^ ם# ^)
ב#ית
ח#מים
של
רחיל
תחת
ה
שקות
ככ
י֜א֜א֜א֜א֜א֜א֜אׄ
׃
[ ב
ברכא
ה
עליונ ]ה
ב
ארבעת
מקצועות
ז#?הב
כלי
דמע
כתב׳ן
אצל׳ם
׃
מ
תחת
פנת
ה
אסטאן
ה
דרומית
ב
קבר
צדוק
תחת
עמוד
ה
אכסדרן
כלי
דמע # 
(< ע >)סרה
דמע
(< ע >)סרה
ו
כתב׳ן
אצל׳ם
׃
ב
ה
כסה
(^ ר ^)אש
ה
סלע
ה
צופא
מערב
נגד
גנת
צדוק
תחת
ה
מסמא
ה
גדולא
ש
ב
שול(< י׳ה >)
זהב
חרם
{ ב
ק# }
ב
קבר
ש
תחת
ה
סכ#ין
ככ
ך֜ך֜א֜
׃
ב
קבר
בני
ה
עמ
טהור
הו
ב׳ו
כלי
דמע
א{ ר }רב(< ע >)
עסרה
׃
כתב׳ן
אצל׳ן
׃
ב
בית
א
אשוחין
ב
אשוח
ב
ביאת׳ך
ל
ימינ{ מ }ית
ש
ל׳ו
כלי
ד#מ(< ע >)
(< ל >)
אחד
{ מ }
עס{ ו }רא
׃
כתב׳ן
אצל׳ם
׃
ב
מבא
רו[ בד
 ]ב#ית
ה
משכב
ה
מערבי
טיף
על
מ#[ 
כלין
ה
כל ]
ת##ש#ע
מאות
זהב
ככ
א֜א֜א֜א֜אׄ
ככרין
ששין
ביאת׳ו
מן
ה
מ(< ע >)רב
׃
תחת
ה
אבן
ה
שחורא
כוזין
תחת
סף
ה
בור
ככרין
ך֜ך֜א֜א֜
׃
ב
הר
גר#יזין
תחת
ה
מעל{ ה }א
של
ה
שיח
ה
עליונא
שדא
אחת
ו
כל
כלי׳ה
ו
כסף
ככ
ך֜ך֜ך֜א֜
׃
ב
פי
ה
מבוע
של
בית
שם
כל(< י >)
כסף
ו
כלי
זהב
של
דמע
ו
כסף
ה
כ#ל
ככרין
שש
מאות
׃
ב
ביבא
ה
גדולא
של
ה
בור
מ
ל
בית
ה
בור
ה
כל
משקל
ככרין
ך֜ך֜ך֜י֜א֜
מנין
עסרין
׃
ב
שית
ש
ב
{ צ#ח }
צפון
כחלת
פתח
א
צפון
ו
קברין
על
פי׳ה
משנא
ה
כתב
ה
זא
ו
פרושי׳ו
ו
משחותי׳ה#ם
ו
פרוט
כל#
אחד
ו
אח[ ד
׃
1657365	ε
ג#?מ##[ רי
ε
[ יהוה
ו
מלא ]
ח##פנו?׳ה##[ י ]
כ#ש[ 
ε
[ ו
יעל
מן
גוא
ל
פ ]ר##כ#ת##
א
׃
ו
ישו#?ה##
[ כשת
א
על
נור
א ]
[ ל
קדם
יהוה
ו
 ]י?כסה##
עננ
א
ε
 ] # [ 
ε
[ על
שהדות
א
ו
 ]לא#
ימות#
׃
ו
יסב##
מן?
[ דם
תור
א ]
[ ו
ידה
ב
אצבעת׳ה
ע ]ל
כ##סי
א
ו
קדם
כסי
א
ל
מ##דנח
א##
׃
[ ידה
שבעה
זמנין
מ ]ן
דמ
א
ב
אצבעת׳ה
׃
ו
יכ#ס
׃
ε
עלו׳ ]ה##י#?
׃
ו#?[ 
יס ]ב##
[ מן
דם
תור
א
ו
מן
דם
צפיר
א ]
[ ו
ישוה
על ]
קרנ[ י ]
מ#[ ד ]ב[ ח
 ]א
סח[ ור
סחור
׃
ו
ידה
עלו׳הי
מן
דמ
א ]
[ ב
אצבעת׳ה
ש ]ב##ע##ה
[ זמני ]ן#?
[ ו
יד ]כ##נ׳ה
ו
יקדשנ׳ה
[ מן
ט ]מאת##[ ׳הו ]ן#?
[ די
בני ]
[ ישראל
׃
 ]כ##ד[ י
ε
 ]ה
ע##ל##
בית
קדש
א
[ ו
על ]
משכן
ז?מנ
א
ו#?[ 
על ]
[ מדבח
א
׃
ו
יקרב ]
צ##פ##י#?ר##[ 
א ]
חי
א
׃
ו
יסמך
אהרן
ת##[ רתין
ידו׳ ]ה##[ י
ע ]ל#
[ ראש
א
די
צ ]פ##יר##[ 
א
ח ]י
א
׃
[ ו
יהוד ]א
עלו׳הי
כל[ 
ε
ε
ל
כ#[ ל
חטאי׳ ]ה#ו#?ן#?[ 
ε
׃
1802285	[ ב
צלם
אלוהים
ברא
אות׳ו
זכר
ו
נקבה
ברא
אות׳ם
׃
ו
יברך
אות׳ ]ם
[ אלוהים
ו
יואמר
ל׳הם
אלוהים
פרו
ו
רבו
ו
מלאו
את
ה
ארץ
 ]ו
כיבשו׳[ ה ]
[ ו
רדו
ב
דגת
ה
ים
ו
ב
עוף
ה
שמים
ו
ב
כול
חיה
ה
רומשת
ע ]ל
ה
ארץ
׃
[ מ
תחת
ה
שמים
אל
מקום
א ]חד[ 
ו
תראה
ה
יבשה
ו
יהי
כן
׃
ו
יקרא ]
[ אלוהים
ל
יבשה
ארץ
ו
ל
 ]מק[ וה
ה
מים
קרא
ימים
ו
ירא
אלוהים ]
׃
1850414	ε
 ]ה#
די
אנת##[ ו ]ן#?
ע#ב##[ דתון
ε
ε
כו ]ל
רשיעי?
אנו?[ ש
( א )
ε
ε
ε
׃
2070096	{{ ב##[ 
שבעים
נפש
ירדו
אבותי׳ך
מצרימ׳ה
ו
עתה ]
שמ׳כה#
י#?ה##ו#?ה##
[ אלוהי׳כה
כ
כוכבי
ה
שמים
ל
רוב
׃
ו
אהבתה
את
יהוה
אלהי׳ך
ו
שמרתה
משמרת׳ו
ו
חקתי׳ו ]
ו#?
מצותי׳ו
ו
משפטי׳ו
כו?[ ל
ה
ימים
׃
ε
׃
[ ב
שב ]עים
נפש
ירדו
אבותי[ ׳כה
מצרימ׳ה
ו
עתה
שמ׳ך
יהוה
אלהי׳ך
כ
כוכבי
ה
שמים
ל
רב
׃
ו
אהבת
את
יהוה
אלהי׳ך ]
[ ו
ש ]מרתה
משמר(     )ת##[ ׳ו
ו
חקתי׳ו
ו
משפטי׳ו
ו
מצותי׳ו
כל
ה
ימים
׃
ו
ידעתם
ה
יום
כי
לא
את
בני׳כם
אשר
לא
ידעו
ו
אשר
לא
ראו ]
[ את
מו ]ס##ר
יהוה
אלוה#[ י׳כם
את
גדל׳ו
את
יד׳ו
ה
חזקה
ו
זרע׳ו
ה
נטויה
׃
ו
את
אתתי׳ו
ו
את
מעשי׳ו
אשר
עשה
ב
תוך
מצרים
ל
פרעה ]
[ מלך
מצרים ]
ו#?
ל
כול
אר[ צ׳ו
׃
ε
ε
 ] # [ 
ε
׃
[ נפש׳כם
ו
קשרתם
את׳ם
ל
או ]ת
על
יד#[ ׳כם ]
[ ו
היו
ל
טוט ]פ##[ ת
ב ]י#?[ ן
עי ]ני׳כם
׃
ו[ 
למ ]
[ דתם
אות׳ם
את
 ]ב##ני׳כם
ל
דבר
ב׳ם
ב##[ 
ש ]
[ בת׳כה
ב
בית
ו
ב
לכ ]ת׳כה
ב
דרך
ו
ב
שכ##[ ב ]
[ ׳כה
ו
ב
קומ׳כה
׃
 ]ו
כתבת׳ם
על
מזו#?
[ זות
ב{{ י }} ]ת(<< י >>)׳כה
ו
ב
ש
[ ערי׳כ ]ה##
׃
2071910	[ ו
יואמר
אלוהים
הנה
נתתי
ל׳כם
את
כול
עשב
זורע
ז ]ר[ ע
 ]אש[ ר ]
[ על
פני
כול
ה
ארץ
ε
׃
