@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@description=✅ nominal ending pointed-Hebrew (ים ֶ֜ת  ֵ֜י)
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=2021
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2021-12-09T14:17:59Z

298558	

֜
֜

֜
֜
֜

֜



֜

֜

ָ֜ה





ָ֜ת

ָ֜י


֜

֜
֜


ֵ֜י
֜


֜


ָ֜ה
ָ֜ה
֜


֜




֜

֜


ֵ֜י
֜

֜

֜
ָ֜ה


֜


֜
֜


֜


ָ֜ה


֜



ִ֜ים


֜

ָ֜י




ִ֜ים



ָ֜ה


֜

֜



֜


֜תֵי

ָ֜ה







֜

֜





֜



ֶ֜י



ִ֜ים






֜

֜



ֹ֜ות







ָ֜ה





ֹ֜ות



֜

֜











ָ֜ה




֜תּ





֜




֜




֜



֜
ֵ֜י

ִ֜מ

֜




֜



ָ֜ה



ִ֜ים
ָ֜ה
ָ֜ה









ִ֜ים



ֵ֜י
֜

֜












֜




֜
֜

֜








֜



֜



֜






֜

֜






ִ֜ים

֜


ָ֜ה





֜
֜

֜




֜



֜




֜

֜






֜
֜


֜







֜




֜



֜

֜



ִ֜ים
ָ֜ה
ָ֜ה

֜


֜

֜


ִ֜ים


֜
֜
֜

֜

֜


֜

ֵ֜י

֜
ָ֜ה
ִ֜ים

ָ֜ה
ֹ֜ות


֜

֜
ָ֜י

ֵ֜י

ָ֜ה




ָ֜ה


֜



֜
֜


֜


ָ֜ה

֜
ִ֜ים

֜

֜
ֶ֜י

ֶ֜י







֜
ֶ֜י



֜

֜
֜

ִ֜מ

֜
֜

֜
֜

֜

ֵ֜י
ִ֜ים


֜
ֶ֜י
֜

֜



ַ֜ת
ַ֜י
֜
ָ֜י

֜

֜

֜




ָ֜ת

֜
֜
ִ֜ים
ֵ֜י
֜
֜




֜
ָ֜ה





ָ֜תָה

֜


֜


֜



֜


ָ֜ה


֜
֜

֜
֜ת

֜



֜

֜

ָ֜ה





ָ֜ה


֜



֜



֜

֜
֜

֜

֜
ָ֜ה

ִ֜ים
֜
ֶ֜ת
ִ֜ים


֜

֜


֜
֜
֜
֜




֜
ִ֜ים
֜

֜
ֶ֜ת


ֵ֜י
֜

ִ֜ים


֜


ִ֜ים

֜


֜



֜

֜
֜



֜


֜תּ




֜




֜





֜

֜

֜

ָ֜י

֜

֜


ָ֜ה

֜


֜


ָ֜ה



ִ֜מ




ִ֜ים

֜


ָ֜ה



ִ֜ים

ָ֜ה


֜

֜

ָ֜ה



֜


ֵ֜י

֜




ִ֜ים



֜
֜






ִ֜ים

ֵ֜י



֜

ָ֜ה



ִ֜ים


ָ֜ה



ֹ֜ות







֜
ָ֜ה
ָ֜ה






֜



֜



֜

ֹ֜ות

ָ֜ת




֜
֜




֜
֜

֜
֜
ַ֜יִם

֜
֜

֜


ָ֜ה


֜



֜


֜
֜

ָ֜י


֜

֜




֜


֜



֜


֜




ָ֜ה


ֶ֜י


֜







֜


֜
ִ֜ים
֜





֜

ֹ֜ות
֜

֜

֜


ָ֜ת


֜


֜
ָ֜ה
ָ֜ה



ִ֜ים
ַ֜ת

ֹ֜ות

֜


ָ֜ת




֜





֜

֜


ִ֜ים
֜
֜
֜ת



֜

֜
֜





֜

֜


֜
֜

ָ֜י


ִ֜ים

֜

֜




֜


֜



֜


֜




֜








֜
֜


֜
֜






֜

֜

ָ֜ה

֜

֜

֜תֵּים
֜
֜
֜



֜
֜

֜

ָ֜ה
ָ֜ה
304536	


֜
֜
֜


֜
֜
֜

֜

֜


֜
֜

֜
֜
֜





֜
֜
ֹ֜ות


֜




֜ת

֜

֜
ֶ֜ת

֜


355796	


ֵ֜י
֜

ִ֜ים


֜


֜


֜

֜
֜

֜

ֵ֜י
֜


֜תּ

ֵ֜י
ָ֜י

֜

֜
֜

֜
֜תּ
֜

֜
ֵ֜י
ָ֜י
֜

֜
ִ֜ים

֜
֜


ֵ֜י
֜





֜
֜
֜




ֵ֜י
ֶ֜י



ִ֜ים
ֹ֜ות
֜

ַ֜ת
֜

֜

֜ת
֜




֜
ִ֜ים



ֵ֜י
֜

֜



ָ֜ה

ֵ֜י
ֶ֜י


֜




ֹ֜תֶי



ֵ֜י
֜



֜
֜


֜

֜

ֵ֜ת

֜




֜




֜תֵּי
ֹ֜תֶי





֜

֜

֜
֜


֜

֜תֵּי
ֹ֜תֶי


ָ֜ה

֜
֜

֜

֜





ִ֜ים

֜

֜



ָ֜ה
ָ֜ה
֜
֜





֜









֜


֜

ֹ֜תַי




֜

ִ֜ים

ַ֜י




ִ֜ים

ֹ֜תַי




ֹ֜ות

֜


֜

ָ֜ה



֜

֜



ִ֜ים










֜
ֹ֜ות

֜

ֹ֜תַי



֜




֜
֜


֜


֜


֜

֜ת

֜






֜תּ

֜


ֶ֜י

ֵ֜י
֜תּ


֜




֜

֜

ָ֜י










֜
֜

ַ֜י
ָ֜י









֜






֜

֜

֜



ֶ֜ת


ֶ֜ת




֜



֜תֵּי

֜
֜



֜
֜


֜

֜





֜






֜


ָ֜א


֜

֜

ָ֜ה




֜



֜

֜



֜




֜

֜

ָ֜ה
ָ֜ת




ֵ֜י
֜



֜

ַ֜ת
֜
ִ֜ים


֜
֜

֜
֜
֜
֜

ַ֜ת
֜

֜
֜


֜

ָ֜ה

֜



֜




ִ֜ים
֜


֜

ָ֜י




֜תּ








֜
ֵ֜י

ִ֜ים


֜
ַ֜ת

֜

֜


ַ֜ת
֜


֜


֜




ִ֜ים
֜





֜


֜

֜

֜


ִ֜ים



ָ֜ה





֜

֜


ִ֜ים


ָ֜ה
ָ֜ה




֜

֜
֜








ִ֜ים
ֵ֜י

ִ֜ים







֜




֜תּ

֜
֜


֜

֜



֜תּ



֜

֜
֜










ֹ֜תָי
ַ֜י


֜




ֵ֜י





ִ֜ים

֜
֜






ִ֜ים






ִ֜ים



ֶ֜י


֜





֜

ֶ֜י

֜


ָ֜ה


֜



֜


֜



֜ת
ֵ֜י
֜
֜


֜

֜

֜
֜תּ



֜



֜
֜

֜
֜


֜תּ
ָ֜ה


֜
ֵ֜י
֜



ֹ֜ות
֜
ָ֜י



֜

ֶ֜י
֜






֜
ָ֜ת





ַ֜ת
ֹ֜תֶי



֜

֜

֜






֜


֜


֜



֜

ִ֜ים



֜









֜


֜

ָ֜י

֜

֜

ִ֜ים






֜




ִ֜ים












֜


֜








ָ֜ה
ִ֜ים





֜


֜ת












֜



֜ת



֜




֜
֜



֜ת






֜

֜




֜
֜


֜

ָ֜ת
֜


֜



֜


ִ֜ים



ִ֜ים



֜
֜


֜

ֵ֜



֜

ָ֜ה






ִ֜ים







֜

֜




֜

֜
ָ֜ת
֜
֜תּ



ֹ֜ותָי





֜
֜



ֹ֜ות
֜

֜

ֹ֜ות
֜

ִ֜ים

֜

ִ֜ים



֜ת



֜
֜ת
֜תּ




֜







֜
֜תּ



ֹ֜ותָי


֜

֜

ִ֜ים

֜






֜ת




֜




֜

ֹ֜ת

֜


ֹ֜ות



֜




֜







ֹ֜תָי












֜







֜



֜


֜ת


֜




֜



֜

֜

ָ֜ה




֜


ֹ֜תָי





֜

֜



֜




ָ֜ה
ֶ֜ת
ֹ֜תָי







֜
ָ֜ת


֜

ָ֜ת

֜



ָ֜ה


֜
֜תּ

֜

֜


֜

֜
ֶ֜ת
ֵ֜י

ִ֜ים

֜


֜


֜תּ


֜





֜
֜
֜
֜

ֶ֜ת
֜






֜



֜
֜
֜



֜




֜


֜






֜



֜
֜



֜


֜ת


֜



֜

֜

֜







ָ֜ה

֜




ַ֜ת










֜
ִ֜ים






֜



֜ת




֜תּ




֜




֜


֜

ִ֜ים











֜ת



֜תּ





֜




֜




֜

֜

֜


֜






֜
֜


֜





֜
֜






ָ֜ה
ִ֜ים

ֵ֜י

֜










֜
ַ֜ת

֜


֜

֜

֜



֜
֜




֜

֜

֜

ִ֜ים

֜
ֵ֜י
֜












֜
ָ֜ת

֜


ֶ֜י






֜

֜
ֹ֜ות

֜

֜
֜



֜

ָ֜ה
ֶ֜ת

֜


֜
֜

֜

ָ֜ת



֜



֜




ָ֜ת




ָ֜ת




֜



ִ֜ים

֜


ָ֜ה



ָ֜ה

֜
֜
֜

֜
֜



֜



ָ֜ה

֜



֜

֜




֜


֜


ִ֜ים

֜

֜
ִ֜ים


֜



֜


֜


֜


֜

֜

֜
֜



֜

ָ֜ה
ֶ֜ת
֜



ָ֜ה

֜
֜

֜

ָ֜ת



֜

֜


ָ֜י


֜
֜
ִ֜ים


֜


֜

֜



֜


ִ֜ים
ִ֜ים

֜


ָ֜ה

ָ֜ה

֜

֜


֜


֜תֵּי

֜
֜


֜

֜


֜

֜


֜

֜
֜


֜

֜


֜


֜



ָ֜ה




֜

֜




ָ֜ה





֜

֜


֜



ִ֜ים

֜
֜
֜




֜

֜


֜

֜




֜
֜


֜

ָ֜ת

ָ֜ת





ָ֜ה


ָ֜ה
ִ֜ים


֜


֜



֜




ֶ֜ת




ֹ֜ות
֜

֜

֜

֜


֜
֜

֜
֜
֜
֜


ֹ֜ות
֜
֜


֜

֜


֜

֜


֜

֜


֜

֜


֜

֜


֜

֜


֜

֜


֜

֜


֜
370602	


ִ֜ים


֜
֜ת
֜

ִ֜ין


֜

֜י

֜

֜
֜

֜

֜
ְ֜ת





֜

֜
ִ֜ין


ֵ֜י
֜



֜

֜

ָ֜נ

ָ֜ה

֜
֜


ָ֜י

֜

֜




ִ֜ין
֜
֜


ֹ֜ו

֜

