@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@description=✅ preformative pointed-Hebrew (יְ יְ יַּ)
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=2021
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2021-12-09T14:18:00Z

298558	
יְ

























יָּ









יֵּ


יִּ




יִּ


יֵּ


















יְ










הִ

יִּ



יִּ




יָּ






















יִּ

יֵּ

יִּ





יֹּ









יִ





נֹ

יֹּ





נַ


נֵ










יַּ


יִּ





יֹּ


















תָּ









יֹּ





















יִּ





יֹּ



















יֹּ


נַּ


יִ











יֹּ








יִ



















יַּ


















יִּ



יֹּ




נֹ








תִּ











יִּ



יְ




יַּ





יִּ







יִּ




יִּ


יְ








יְ











יִּ









יֹּ







יַּ







תַּ






יְ














אֹ










יְ















תַּ













תָּ





מְ



יַ





אֶ



אֲ




יֹּ





יָּ






יְ


























יָּ


יֵּ
















יָּ










יִּ

יֹּ







יַּ





יִּ


יִּ







יִּ






יָּ



יַּ




יְ


יֵּ




יַּ

יֹּ





















יִ


יִ



יִ

יִ







יִ





יָ














יָ











נֹ

יַּ











יִּ














יֵּ





יִּ


יִּ



יֹּ
















































יֹּ






יֵּ





יֵּ






יַּ




יֵּ






יִ

יִּ




יְ




יַּ















יִּ







יְ











תַּ




יִּ

יְ





יְ





תַּ






יִּ

יִּ





יֹּ





יֹּ











יֹּ






יֹּ
























אָ

























304536	














































תִּ
355796	
יְ






יְ





יֵּ




































יָּ



יִּ


יָּ




תִּ





יִּ













יֵּ





יָּ






תִּ









תָּ




תָּ


















תֵּ











תֵּ









תֹּ










י











יִ









תִּ


תִּ


תִּ

תֹּ



נָ



תֹּ




תֵ






































תְּ


יִ


תֵּ


















תִּ


תִּ


תִּ








תֹּ












תֹּ


תִּ










תֵּ
אֵ



תָּ
אָ







תָּ
אָ


אֶ

יַ




יֹ



יַ




תֵּ

מִ





תֶּ




תֵּ





יְ




תֵּ





תֹּ




תֹּ


תִּ


















תִ











תָּ




































תֹּ





אֵ




אֲ





אֶ




תֹּ




תֵּ

תָּ

תְּ







יִּ

















יֹּ






יֹּ

יְ


יֹּ















יַּ








יֹּ











תֹּ
אֲ










תָּ

תַּ













יֹּ








תֵּ








תַ




תִ







יִ























יִ



תִּ



תִּ


תֹּ












יַּ


יֹּ













תַּ







תֵּ







יְ



תְ














תֹּ
אֶ















אֶ




יֹּ




















תֵּ





יִּ



תֹּ

תִּ

תֹּ

תָּ



יְ









תְּ


תַ



תָּ










תִ


תְּ







תַּ




יְ




תִּ

תָּ



תֵּ





תֹּ

תִּ







תֹּ









יְ
מַ


תַּ







תֹּ










תֹּ



















תֹּ










תֹּ












תִּ










תֹּ







תֵ




יִ





תִּ















תֵּ



תֹּ






אֲ



יִ

































תִּ











י








יִ










יַ



תַּ

תֹּ



תֹּ

אֶ

תֵּ



תַּ






יֹּ


יֵּ

יִּ


יָּ







תָּ




תְּ


תִּ

יְ





יֶּ



יִּ






יֹּ



תֹּ












יֹּ



























תִּ


תֹּ
אֶ
































יִ

יִ



יַ












תִּ





תָּ


יַ




יֹּ

יִ







יֹּ









תֹּ


יָּ



יָּ


יָּ



תָּ



תֹּ




תַּ









תֹּ











תָּ




תֹּ




תֵּ

יִ



יִ















יֵּ










יֹּ






יָּ

יֵּ

יִּ







יֹּ



יֵּ

יֹּ





















אֶ












תִּ




יִ



א









יֹּ

אֶ

יֹּ



























יֹּ



א




אַ









א

































יֹּ







יִּ


יֹּ



















































יִ















יֹּ











יִ






























י













יִ








יִּ




תְּ




יָּ


יִּ




תֵּ


תֹּ














יִ







מֵ



















תִּ





תְּ



תְּ




תִּ











תִּ























































370602	
יְ
















נְ











תְ




תִּ



יִ





תְּ






תְּ













יֵ




נְ
