@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@description=✅ pronominal suffix pointed-Hebrew (ו ֵהוּ)
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=2021
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2021-12-09T14:18:01Z

298558	



















הָ


ָמ






















ָהּ


ָהּ


ָהֶם


































ו















הֶם













ו





ֹו

ְכָ




כָ




ָנוּ







ֵהוּ














ָנוּ











ו


ָנוּ








ָנוּ

ְכָ





ֶכָ








הֶם



























ו
















ָהֶם


ו


ָכְ





נוּ








הֶם
נִי

נִי








כֶם






ִי






כֶם


















הֶם




















נוּ














הוּ








ֹו










































ו









ִי



ֵנִי





ִי

ֵנִי






ֵנִי

כָ

כָ








כָ






ֶכָ
נִי




ֵנִי



ִי






הָ
ִי












ִי





כָ
ִי


ֶכָ



ָמ







ָכְ






































הָ






כָ






















































ָמ


ָמ










ֹו


ֹו

ו



















ו







































ֹו








הֶם











ֹו








הֶם



ָמ













ָהֶם











ֹו











ִי

ִי

ִי






























ִי
ִי


ִי








ָכְ















ֹו




הָ


























ֹו


ֹו

ֹו



















































ֹו





ִי










ְכָ







ִי













ֹו


ֹו




















ָהּ










ֹו

ֹו



304536	


























ְכֶם








ְכֶם

ְכֶם



ִי


ְכֶם


355796	

























ֹו


ו







ֹו




ו
























הָ


ָהֶם




















הֶם









הָ


ָהּ




הָ














ֹו


ָהֶם











הָ
ָהּ















הָ





ָהּ


ָכֶם








ִי


ָכֶם





ָהּ


ָהֶן


ָנ




ָהּ

ָכְ


ֵכְ







ִי


ִי





ָכֶם














ִי





























ִי

כֶּם


ִי




ָנ







ָהּ



ָהּ




ֵכְ

ָהּ


הָ


ֵכְ





ִי

ֵכְ



ִכְ










ֵכְ
ִי

ִכְ











ִי







ִי

ֵכְ







ָהּ




הָ


הֶם

ָנָה




ָנָה






הֶן







הֶן


ִי


ִי




ִי






ַנִי



ִי




ִי



ִי







ָהּ
ָהּ


















ָהּ







ֹו






















ו


ָהּ

ִי














ֶהָ





















ָכֶם


ֹו
ְכָ





ֹו
























































ָהּ











ִי


















ִכְ







הֶן








ֵכְ

















הָ





ו




כָ

ֵנִי








ָהּ


ִי




ֵכְ


ֵכְ


כְ

ֵכְ


ֵכְ











ֵכְ


ֵכְ











ו





כָ
ִי

נִי





ֶכָ






כָ


ָה














ֵכְ











ָהּ















ו









הָ




ָהּ










ָהּ


























ָהּ







ָהּ




ָהּ


ָהּ
ָהּ








ֵכְ




ָהּ



ֹו







ֹו







ָהּ







ֹו









ָהּ


ָנוּ



נוּ














ִי









ִי





ָהּ

ִי



ו



ָכְ






















ָהּ


ָהּ

ָהּ
ִי



ָכְ



ָכְ





ָנוּ



ו















כ
ִכְ










ֹו








ֹו












ו





ָכְ





הָ














ָה
ָהּ







ֹו















ו


















ו








ֶכָ


ֶכָ

ְכָ









ִי

ֵכְ


















ִי






ָכְ




ִי
















ִי









ֵכְ







ֵכְ

כְ









ו










ֵהוּ
















ִכְ


ָהּ


ָהּ






הָ







ָהּ




ִי


ָהּ




ָהּ










ִי







ֵכְ



ִי





































































נוּ













ְכָ









ִי








ִי




ְכָ




כָ









ְכָ





















ֹו








ִי



ִי

ְכָ


ִי
























ֹו



ֵהוּ













ָכְ


ֹו









































ִי








ֹו








ו



ֹו

























ֶכָ







הֶם















ְכָ














ְכָ












ֹו




הָ



ָהּ















ָכְ





ֹו




ָכְ







ֵכְ

ֵכְ

ֶכְ
וּ



ָכְ










ֵהוּ

ָהּ


ֹו




ֹו











ֹו






















































370602	














כ










ִי



ַנִי


ֵהּ



כֹון






ֵהּ













ֵהּ
נִי








הִי



