@node
@convertedToTextFabricBy=Martijn Naaijer and Christian Canu Højgaard
@dataset=cuc
@datasetName=Copenhagen Ugarit Corpus
@description=consonantal letter in Ugaritic script
@encodedBy=Christian Canu Højgaard and Martijn Naaijer
@licence=Creative Commons Attribution-NonCommercial 4.0 International License
@licenceUrl=http://creativecommons.org/licenses/by-nc/4.0/
@manuscripts=
@source=
@valueType=str
@version=0.2.8
@writtenBy=Text-Fabric
@dateWritten=2026-07-14T10:16:36+00:00Z

31172	 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
x
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎈
𐎁
𐎌
𐎅
 
 
𐎓
𐎚
𐎋
𐎚
 
𐎟
 
𐎗
𐎛
𐎌
𐎚
𐎍
 
𐎁
𐎎
𐎚
𐎅
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎅
𐎊
 
 
𐎁
𐎚
𐎅
 
 
𐎚
𐎓
𐎗
𐎁
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎆
 
𐎍
 
𐎌
𐎁
𐎓
𐎚
 
𐎚
𐎎
𐎚
𐎃
𐎕
 
 
𐎁
 
𐎓
𐎎
𐎖
𐎚
𐎃
𐎚
𐎕
𐎁
 
𐎁
𐎐
 
𐎖
𐎗
𐎚
𐎎
 
𐎚
𐎘
𐎓
𐎗
 
𐎘
𐎍
𐎈
𐎐
𐎚
 
𐎍
 
𐎕
𐎁
𐎛
𐎎
 
 
𐎋
𐎒
𐎀
𐎚
 
𐎍
 
𐎙
𐎇
𐎗
𐎎
 
𐎎
𐎛
𐎄
 
𐎚
𐎎
𐎚
𐎃
𐎕
𐎐
 
𐎆
 
𐎚
𐎓
𐎐
 
 
𐎚
𐎃
𐎚
𐎕
𐎁
 
𐎆
 
𐎚
𐎈
𐎄
𐎊
 
𐎓
𐎐
𐎚
 
𐎚
𐎙
𐎄
𐎄
 
𐎋
𐎁
𐎄
𐎅
 
𐎁
 
𐎕
𐎈
𐎖
 
 
𐎊
𐎎
𐎍
𐎜
 
 
𐎍
𐎁
𐎅
 
𐎁
 
𐎌
𐎎
𐎃
𐎚
 
𐎋
𐎁
𐎄
 
𐎓
𐎐
𐎚
 
𐎚
𐎌
𐎊
𐎚
 
𐎚
𐎈
𐎚
𐎅
 
𐎋
 
𐎋
𐎄
𐎗
𐎚
 
 
𐎗
𐎛
𐎌
 
𐎓
𐎍
𐎅
 
𐎋
 
𐎛
𐎗
𐎁
𐎊
𐎎
 
𐎋
𐎔
 
𐎋
 
𐎁
𐎗
𐎋
 
 
𐎚
𐎙
𐎍
𐎍
 
 
𐎁
 
𐎄
𐎎
 
𐎏
𐎎
𐎗
 
𐎈
𐎍
𐎖
𐎎
 
𐎁
 
𐎎
𐎎
𐎓
 
𐎎
𐎅
𐎗
𐎎
 
𐎓
𐎄
 
 
𐎚
𐎗
𐎙
𐎁
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
𐎋
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
𐎅
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
x
𐎗
?
𐎍
x
 
 
 
𐎋
 
𐎍
𐎍
𐎛
𐎟
?
 
x
 
 
 
𐎋
𐎔
𐎗
𐎃
 
 
 
𐎆
 
𐎚
𐎖
𐎗
 
 
 
𐎓
𐎄
 
 
𐎚
𐎌
𐎁
𐎓
 
 
 
𐎋
𐎍
𐎊
𐎐
 
 
 
𐎌
𐎔
𐎋
 
 
𐎜
x
 
 
 
𐎚
𐎗
𐎈
𐎕
 
 
𐎊
𐎄
 
 
 
𐎛
𐎄
 
 
𐎊
𐎕
𐎖
 
𐎟
 
𐎌
𐎎
𐎐
 
 
 
𐎚
𐎌
𐎚
 
𐎟
 
𐎗
𐎛
𐎎
𐎚
 
𐎍
 
𐎛
𐎗
𐎚
𐎅
 
𐎎
𐎌
𐎗
 
𐎍
 
𐎄
𐎄
 
𐎀
𐎍
𐎛
𐎊
𐎐
 
𐎁
𐎓
𐎍
𐎀
𐎅
𐎁
𐎚
 
 
𐎔
𐎄
𐎗
𐎊
 
𐎁
𐎚
 
𐎀
𐎗
 
𐎊
𐎄
 
𐎉
𐎍
𐎊
 
𐎁
𐎚
 
𐎗
𐎁
 
𐎄
𐎄
 
𐎀
𐎗
𐎕
𐎊
 
 
𐎁
𐎚
 
 
𐎊
𐎓
𐎁
𐎄
𐎗
 
 
 
 
𐎗
𐎂
𐎎
 
𐎟
 
𐎍
 
𐎁
𐎚
𐎍
𐎚
 
𐎓
𐎐
𐎚
 
𐎘
𐎐
𐎊
 
𐎍
 
𐎊
𐎁
𐎎
𐎚
 
𐎍
𐎛
𐎎
𐎎
 
𐎚
𐎈
𐎎
 
𐎀
𐎍
𐎛
𐎊
𐎐
 
𐎁
𐎓
𐎍
 
𐎅
𐎆
𐎚
 
𐎟
 
𐎀
𐎍
𐎛
𐎊
 
𐎖
𐎗
𐎄
𐎎
 
𐎖
𐎗
𐎊
𐎊
 
𐎁
 
𐎀
𐎗
𐎕
 
𐎎
𐎍
𐎈
𐎎
𐎚
 
𐎌
 
𐎚
 
𐎁
 
𐎓
𐎔
𐎗
𐎎
 
𐎄
𐎄
𐎊
𐎎
 
𐎒
𐎋
 
𐎌
𐎍
𐎎
 
𐎍
 
𐎋
𐎁
𐎄
 
𐎀
𐎗
𐎒
 
𐎀
𐎗
𐎁
𐎄
𐎄
𐎍
 
𐎋
𐎁
𐎄
 
𐎌
𐎄
𐎎
 
𐎈
𐎌
𐎋
 
𐎓
𐎕
𐎋
 
𐎓
𐎁
𐎕
𐎋
 
𐎓
𐎎
𐎊
 
𐎔
𐎓
𐎐
𐎋
 
𐎚
𐎍
𐎒
 
𐎎
𐎐
 
𐎓
𐎎
𐎊
 
𐎚
𐎆
𐎚
𐎈
 
𐎛
𐎌
𐎄
𐎋
 
𐎄
𐎎
 
𐎗
𐎂
𐎎
 
𐎛
𐎘
 
𐎍
𐎊
 
𐎄
 
𐎀
𐎗
𐎂
𐎎
𐎋
𐎅
𐎆
𐎚
 
 
𐎄
 
𐎀
𐎘
𐎐
𐎊
𐎋
 
 
 
 
 
 
𐎗
𐎂
𐎎
 
𐎓
𐎕
𐎆
 
𐎍
𐎃
𐎌
𐎚
 
 
𐎀
𐎁
𐎐
 
𐎚
𐎀
𐎐
𐎚
 
𐎌
𐎎
𐎎
 
𐎓
𐎎
 
𐎀
𐎗
𐎕
 
𐎚
𐎅
𐎎
𐎚
 
𐎓
𐎎
 
𐎟
 
𐎋
𐎁
𐎋
𐎁
𐎎
 
𐎀
𐎁
𐎐
 
𐎁
𐎗
𐎖
 
𐎄
 
𐎍
 
𐎚
𐎄
𐎓
 
𐎌
𐎎
𐎎
 
𐎀
𐎚
𐎎
 
𐎆
 
𐎀
𐎐
𐎋
 
 
𐎛
𐎁
𐎙
𐎊
 
 
 
 
𐎅
𐎍
 
𐎊
𐎓
𐎎
𐎄
𐎐
 
 
𐎛
 
 
𐎋
𐎔
𐎗
 
 
𐎌
𐎁
𐎓
 
 
𐎁
𐎐
𐎚
 
𐎗
𐎈
 
𐎂
𐎄
𐎎
 
𐎆
 
𐎀
𐎐
𐎅
𐎁
𐎎
 
 
 
 
 
𐎋
𐎍
𐎀
𐎚
 
𐎟
 
𐎘
𐎙
𐎗
𐎚
 
𐎁
𐎅
𐎚
 
𐎓
𐎐
𐎚
 
𐎆
 
𐎚
𐎖
𐎗
𐎊
 
𐎙
𐎍
𐎎
𐎎
 
𐎁
 
𐎌
𐎚
 
𐎙
𐎗
 
𐎀
𐎔
 
 
𐎓
𐎐
𐎚
 
 
𐎚
𐎎
𐎚
𐎃
𐎕
 
𐎁
 
𐎓
𐎎
𐎖
 
𐎚
𐎃
𐎚
𐎕
𐎁
 
𐎁
𐎐
 
𐎖
𐎗
𐎊
𐎚
𐎎
 
𐎚
𐎎
𐎃
𐎕
 
𐎍
𐎛
𐎎
 
 
𐎃
𐎔
 
𐎟
 
𐎊
𐎎
 
x
 
 
 
𐎛
𐎍
𐎎
 
𐎟
 
𐎆
 
𐎚
 
 
 
𐎎
x
 
 
𐎎
𐎚
 
 
 
𐎚
𐎌
𐎚
 
𐎟
 
𐎌
 
 
 
𐎚
𐎊
𐎚
 
 
 
𐎚
 
 
 
𐎋
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎔
𐎚
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
𐎚
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎛
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
𐎛
 
 
 
 
 
 
 
 
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎚
x
 
 
 
 
 
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
x
 
 
 
 
37284	𐎗
𐎙
𐎁
 
 
𐎊
𐎄
 
 
𐎎
𐎘
𐎋
𐎚
 
𐎎
𐎑
𐎎
𐎀
 
 
𐎊
𐎄
 
𐎎
𐎘
𐎋
𐎚
 
𐎚
𐎘
𐎘
𐎋
𐎗
𐎐
𐎐
 
𐎓
𐎁
𐎄
𐎐
 
𐎓
𐎎
 
 
𐎋
𐎗
𐎚
 
𐎎
𐎒
𐎆
𐎐
𐎅
𐎀
𐎗
𐎃
 
 
𐎚
𐎇
𐎙
 
 
𐎍
 
𐎓
𐎂
𐎍
𐎅
𐎁
𐎐
 
 
𐎃
𐎔
𐎘
 
𐎍
 
𐎜
𐎎
𐎅
𐎚
𐎅
𐎎
𐎋
 
𐎚
𐎐
𐎈
𐎐
 
 
𐎜
𐎄
𐎎
𐎎
𐎆
 
𐎊
𐎓
𐎐
𐎊
 
 
𐎋
𐎗
𐎚
 
𐎘
𐎓
x
x
x
x
x
x
x
x
x
x
𐎎
x
x
x
x
x
x
x
x
x
 
 
𐎘
𐎗
x
x
x
 
 
𐎀
𐎍
𐎛
𐎊
𐎐
 
 
𐎁
𐎓
𐎍
x
x
x
x
𐎎
𐎐
 
 
𐎊
𐎗
𐎃
 
 
𐎇
𐎁
𐎍
x
x
x
 
 
𐎋
𐎘
𐎗
 
 
𐎆
 
𐎃
𐎒
𐎒
x
x
x
𐎊
𐎐
 
 
𐎗
𐎈
𐎎
𐎊
 
 
𐎗
𐎌
𐎔
 
𐎇
𐎁
𐎍
𐎆
 
𐎓
𐎄
𐎚
 
𐎛
𐎍
𐎎
 
 
𐎘
𐎍
𐎘
𐎅
𐎀
𐎔
𐎐
𐎋
 
 
𐎋
𐎗
𐎚
 
𐎚
𐎓
 
𐎓
𐎌
𐎗
𐎚
 
𐎁
 
𐎁
𐎚
𐎅
 
 
𐎊
𐎌
𐎚
 
 
𐎓
𐎗
𐎁
𐎁
𐎚
𐎅
 
 
𐎊
𐎚
𐎐
 
 
𐎆
 
 
𐎊
𐎕
𐎜
 
 
𐎍
 
𐎊
𐎚
𐎐
𐎀
𐎃
𐎗
 
𐎎
𐎙
𐎊
 
 
𐎓
𐎄
𐎚
 
𐎛
𐎍
𐎎
𐎆
 
𐎊
𐎓
𐎐
 
 
𐎀
𐎍
𐎛
𐎊
𐎐
 
𐎟
 
𐎁
𐎓
𐎍
x
x
 
 
𐎚
𐎚
𐎁
𐎓
 
 
𐎍
 
𐎉
𐎔
𐎐
𐎛
𐎍
 
 
𐎄
 
𐎔
𐎛
𐎄
 
𐎍
 
𐎚
𐎁
𐎗
𐎋
𐎋
𐎗
𐎚
 
 
𐎘
𐎓
 
𐎍
 
𐎚
𐎎
𐎗
 
𐎐
𐎓
𐎎
𐎐
𐎙
𐎍
𐎎
 
𐎛
𐎍
 
𐎋
𐎒
 
 
𐎊
𐎛
𐎃
𐎄
𐎛
𐎍
 
 
𐎁
 
𐎊
𐎄
 
𐎋
𐎗
𐎔
𐎐
 
 
𐎁
𐎎
 
𐎟
𐎊
𐎊
𐎎
𐎐
 
 
𐎁
𐎗
𐎋
𐎎
 
 
𐎊
𐎁
𐎗
𐎋
𐎓
𐎁
𐎄
𐎅
 
 
𐎊
𐎁
𐎗
𐎋
 
 
𐎛
𐎍
 
𐎋
𐎗
𐎚
𐎘
𐎓
 
 
𐎊
𐎎
𐎗
𐎎
 
 
𐎐
𐎓
𐎎
𐎐
 
𐎟
 
𐎙
𐎍
𐎎
 
 
𐎛
𐎍
𐎀
𐎘
𐎚
 
 
𐎚
𐎖
𐎈
 
 
𐎊
 
𐎋
𐎗
𐎚
 
𐎀
𐎘
𐎚
𐎚
𐎖
𐎈
 
𐎁
𐎚
𐎋
 
 
𐎙
𐎍
𐎎
𐎚
 
𐎚
𐎌
𐎓
𐎗
𐎁
𐎈
𐎑
𐎗
𐎋
 
 
𐎚
𐎍
𐎄
 
𐎌
𐎁
𐎓
 
𐎁
𐎐
𐎎
 
𐎍
𐎋
 
𐎆
 
𐎘
𐎎
𐎐
 
𐎟
 
𐎚
𐎘
𐎚
𐎎
𐎐
𐎎
𐎍
𐎋
 
𐎚
𐎍
𐎄
 
 
𐎊
𐎕
𐎁
 
𐎟
 
𐎙
𐎍
𐎎
𐎊
𐎐
𐎖
 
 
𐎈
𐎍
𐎁
 
 
𐎀
𐎘
𐎗
𐎚
𐎎
𐎕
𐎕
 
 
𐎘
𐎄
 
 
𐎁
𐎚
𐎍
𐎚
 
𐎓
𐎐
𐎚
𐎎
𐎌
𐎐
𐎖
𐎚
 
 
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
 
𐎎
𐎛
𐎄
 
 
𐎗
𐎎
 
𐎟
 
 
𐎋
𐎗
𐎚
𐎁
 
𐎚
𐎋
 
 
𐎗
𐎔
𐎛
 
𐎟
 
𐎀
𐎗
𐎕
𐎁
 
𐎔
𐎃
𐎗
 
 
𐎖
𐎁
𐎕
 
 
𐎄
𐎚
𐎐
𐎆
 
𐎚
𐎖
𐎗
𐎁
 
 
𐎆
𐎍
𐎄
𐎁
𐎐
 
𐎚
 
𐎍
𐎋
𐎚
𐎍
𐎄
 
𐎔
𐎙
𐎚
 
𐎚
𐎔
x
x
𐎚
𐎚
𐎍
𐎄
 
𐎔
𐎙
𐎚
 
𐎚
x
x
x
𐎗
𐎚
𐎍
𐎄
 
𐎔
𐎙
𐎚
 
x
x
x
𐎚
𐎍
𐎄
 
𐎔
𐎙
𐎚
 
x
x
x
𐎚
𐎍
𐎄
 
𐎔
𐎙
𐎚
 
x
x
x
𐎚
𐎍
𐎄
 
𐎔
𐎙
𐎚
 
x
x
x
𐎎
𐎛
𐎄
 
𐎗
𐎎
 
𐎟
 
𐎋
𐎗
𐎚
𐎁
 
𐎚
𐎋
 
𐎗
𐎔
𐎛
 
𐎀
𐎗
𐎕
𐎁
 
𐎔
𐎃
𐎗
 
𐎖
𐎁
𐎕
 
 
𐎄
𐎚
𐎐
𐎕
𐎙
𐎗
𐎚
𐎅
𐎐
 
 
𐎀
𐎁
𐎋
𐎗
𐎐
𐎚
𐎁
𐎗
𐎋
 
 
𐎛
𐎍
𐎎
 
 
𐎚
𐎛
𐎚
𐎊
𐎚
𐎛
𐎚
𐎊
 
 
𐎛
𐎍
𐎎
 
 
𐎍
 
𐎀
𐎅
𐎍
𐎅
𐎎
𐎄
𐎗
 
𐎛
𐎍
 
𐎍
 
𐎎
𐎌
𐎋
𐎐
𐎚
𐎅
𐎎
𐎆
 
𐎚
𐎖
𐎗
𐎁
 
 
𐎆
𐎍
𐎄
 
𐎁
𐎐
 
𐎍
𐎅
𐎆
 
𐎚
𐎖
𐎗
𐎁
 
 
𐎆
𐎍
𐎄
 
 
𐎁
𐎐
𐎎
 
𐎍
𐎅
𐎎
𐎋
 
 
𐎁
 
𐎌
𐎁
𐎓
 
 
𐎌
𐎐
𐎚
𐎁
𐎐
 
 
𐎋
𐎗
𐎚
 
𐎋
𐎎
𐎅
𐎎
 
 
𐎚
𐎄
𐎗
𐎀
𐎔
 
𐎁
𐎐
𐎚
 
𐎈
𐎗
𐎊
𐎋
𐎎
𐎅
𐎎
 
 
𐎆
 
𐎚
𐎃
𐎒
𐎒
 
 
𐎀
𐎘
𐎗
𐎚
𐎐
𐎄
𐎗
𐎅
 
 
𐎆
 
𐎛
𐎍
𐎚
 
𐎄
x
x
𐎆
 
𐎚
𐎌
𐎜
 
 
𐎂
𐎅
 
 
𐎆
 
𐎚
𐎕
𐎈
𐎔
𐎅
 
𐎎
𐎓
 
𐎀
𐎔
 
 
𐎋
𐎗
𐎚
 
𐎘
𐎓
𐎜
 
𐎘
𐎐
 
 
𐎐
𐎄
𐎗
𐎎
 
 
x
x
x
x
x
𐎀
𐎔
𐎗
 
𐎛
𐎄
𐎚
 
x
x
x
x
x
𐎋
x
x
x
x
x
x
x
x
x
x
x
𐎌
 
 
 
𐎂
𐎎
 
 
𐎍
 
𐎀
𐎘
𐎚
𐎅
 
 
𐎋
 
𐎊
𐎕
𐎈
𐎌
𐎎
𐎓
 
 
𐎍
 
𐎎
𐎘
𐎚
 
𐎟
 
𐎈
𐎗
𐎊
 
𐎉
𐎁
𐎃
 
 
𐎌
𐎎
𐎐
 
 
𐎎
𐎗
𐎛
𐎋
𐎔
𐎚
𐎈
 
 
𐎗
𐎈
𐎁
𐎚
 
𐎊
𐎐
𐎕
𐎈
 
 
𐎌
𐎁
𐎓
𐎎
 
 
𐎘
𐎗
𐎊
𐎘
𐎎
𐎐
𐎊
𐎎
 
𐎑
𐎁
𐎊
𐎊
𐎘
𐎗
 
𐎃
𐎁
𐎗
 
 
𐎗
𐎁
𐎚
𐎃
𐎁
𐎗
 
𐎘
𐎗
𐎗
𐎚
𐎆
 
𐎓
𐎁
𐎄
 
 
𐎌
x
x
𐎎
𐎆
 
𐎓
𐎌
𐎗
𐎚
 
 
x
x
x
x
𐎖
𐎎
𐎛
𐎄
𐎁
x
 
x
x
𐎚
x
x
x
x
 
𐎚
𐎍
𐎈
𐎐
 
 
𐎌
𐎖
𐎊
𐎎
 
𐎟
 
𐎎
𐎄
x
x
𐎚
𐎌
𐎎
𐎓
 
𐎎
𐎘
𐎚
 
 
𐎈
𐎗
𐎊
𐎚
𐎉
𐎁
𐎃
 
 
𐎌
𐎎
𐎐
 
 
𐎎
𐎗
𐎛
𐎅
𐎚
𐎔
𐎚
𐎈
 
 
𐎗
𐎈
𐎁
𐎚
 
𐎊
𐎐
𐎓
𐎍
𐎅
 
 
𐎘
𐎗
𐎅
 
 
𐎚
𐎌
𐎓
𐎗
𐎁
𐎓
𐎍
𐎅
 
 
𐎚
𐎌
𐎓
𐎗
𐎁
 
 
𐎑
𐎁
𐎊
𐎅
𐎘
𐎗
 
𐎃
𐎁
𐎗
 
 
𐎗
𐎁
𐎚
𐎃
𐎁
𐎗
 
𐎘
𐎗
𐎗
𐎚
𐎁
𐎚
 
𐎋
𐎗
𐎚
 
𐎚
𐎁
𐎜
𐎐
𐎍
𐎎
 
 
𐎎
𐎘
𐎁
 
 
𐎓
𐎆
𐎗
𐎚
𐎆
 
𐎍
 
𐎃
𐎎
 
 
𐎎
𐎗
 
 
𐎚
𐎖
𐎄
𐎎
𐎊
𐎄
 
𐎁
 
𐎕
𐎓
 
𐎚
𐎌
𐎍
𐎈
𐎈
𐎗
𐎁
 
 
𐎁
 
𐎁
𐎌
𐎗
 
𐎚
𐎌
𐎚
𐎐
𐎆
 
𐎚
𐎓
𐎐
 
 
𐎎
𐎘
𐎚
 
𐎈
𐎗
𐎊
𐎍
 
𐎍
𐎈
𐎎
 
 
𐎍
 
𐎌
𐎚
𐎊
 
 
𐎕
𐎈
𐎚
𐎋
𐎎
𐎆
 
𐎄
𐎁
𐎈
 
 
𐎍
 
𐎋
𐎗
𐎚
 
𐎁
𐎓
𐎍
𐎋
𐎎
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
x
𐎁
𐎚
𐎉
𐎁
𐎃
 
 
𐎌
𐎎
𐎐
 
 
𐎎
𐎗
𐎛
𐎅
 
𐎚
𐎔
𐎚
𐎈
 
 
𐎗
𐎈
𐎁
𐎚
 
𐎊
𐎐
𐎓
𐎍
𐎅
 
 
𐎘
𐎗
𐎅
 
 
𐎚
𐎌
𐎓
𐎗
𐎁
𐎓
𐎍
𐎅
 
𐎟
 
𐎚
𐎌
𐎓
𐎗
𐎁
 
𐎑
 
 
 
 
𐎁
𐎊
𐎅
𐎀
𐎃
𐎗
 
𐎟
x
x
x
x
𐎚
 
 
x
x
x
𐎍
 
𐎎
𐎘
𐎁
 
x
x
x
𐎚
 
x
x
x
x
x
x
x
x
 
𐎟
 
 
𐎊
𐎄
 
𐎁
 
𐎕
𐎓
 
 
𐎚
𐎌
𐎍
𐎈
𐎈
𐎗
𐎁
 
 
𐎁
 
𐎁
𐎌
𐎗
 
 
𐎚
𐎌
𐎚
𐎐
𐎆
 
𐎚
𐎓
𐎐
 
 
𐎎
𐎘
𐎚
 
𐎈
𐎗
𐎊
𐎍
 
𐎍
𐎈
𐎎
 
 
𐎍
 
𐎌
𐎚
𐎊
 
 
𐎕
𐎈
𐎚
𐎋
𐎎
x
x
x
𐎁
𐎗
𐎋
 
𐎚
x
x
x
x
𐎓
𐎍
 
𐎋
𐎗
𐎚
 
𐎚
𐎁
𐎋
𐎐
𐎋
𐎎
 
 
𐎗
𐎂
𐎎
 
 
𐎘
𐎗
𐎎
x
x
 
 
𐎎
𐎚
𐎎
 
 
𐎚
𐎁
𐎋
𐎐
x
𐎚
 
𐎆
 
𐎁
 
𐎍
𐎁
 
 
𐎚
𐎖
𐎁
𐎗
𐎐
x
𐎖
𐎎
𐎕
 
 
𐎎
𐎚
𐎎
 
 
𐎜
𐎕
𐎁
𐎓
𐎚
𐎋
𐎗
𐎚
 
𐎌
𐎗
𐎋
 
 
𐎛
𐎍
𐎓
𐎗
𐎁
 
 
𐎌
𐎔
𐎌
 
 
𐎍
 
𐎊
 
𐎎
 
𐎙
𐎋
𐎗
𐎚
 
𐎕
𐎁
𐎛
𐎀
 
 
𐎌
𐎔
𐎌
𐎁
𐎓
𐎍
𐎐
𐎊
 
 
𐎆
 
𐎊
𐎎
𐎍
𐎋
𐎊
𐎕
𐎁
 
𐎓
𐎍
𐎐
 
 
𐎆
 
𐎊
𐎓
𐎐
𐎊
𐎋
𐎗
𐎚
 
𐎘
𐎓
 
𐎓
𐎍
𐎐
 
 
𐎁
𐎃
𐎗
𐎊
𐎎
𐎍
𐎋
 
 
𐎀
𐎘
𐎚
𐎋
 
𐎓
𐎍
𐎂
𐎂
 
 
x
x
𐎚
𐎋
 
𐎊
𐎌
𐎕
𐎛
x
x
x
x
 
 
𐎃
𐎁
𐎗
 
𐎗
𐎁
𐎚
𐎃
𐎁
𐎗
 
 
𐎘
𐎗
𐎗
𐎚
 
𐎛
𐎍
 
𐎄
𐎔
𐎛
𐎄
 
x
x
x
x
𐎐
 
 
𐎁
 
𐎀
𐎐
𐎌
𐎚
x
x
x
x
x
x
x
x
x
𐎎
𐎍
𐎜
x
x
x
x
x
x
x
x
x
x
x
𐎚
𐎎
𐎌
𐎎
𐎓
 
 
𐎍
 
𐎖
𐎎
𐎚
 
x
x
𐎎
 
 
𐎍
 
𐎁
𐎉
𐎐
𐎎
𐎓
𐎄
𐎎
 
 
𐎚
𐎍
𐎈
𐎎
 
 
𐎚
𐎌
𐎚
𐎊
𐎆
 
𐎚
𐎓
𐎐
 
 
𐎎
𐎘
𐎚
 
 
𐎈
𐎗
𐎊
𐎍
 
𐎍
𐎈
𐎎
 
 
𐎍
 
𐎌
𐎚
𐎊
 
 
𐎕
𐎈
𐎚
𐎋
𐎎
𐎄
𐎁
𐎈
 
 
𐎍
 
𐎋
𐎗
𐎚
 
𐎀
𐎄
𐎐
𐎋
𐎎
𐎓
𐎍
 
𐎋
𐎗
𐎚
 
𐎚
𐎁
𐎜
𐎐
 
 
𐎋
𐎎
𐎗
𐎂
𐎎
 
 
𐎘
𐎗
𐎎
 
 
𐎗
𐎂
𐎎
𐎟
𐎅
𐎎
𐎁
 
𐎏
𐎗
𐎚
𐎅
𐎎
 
 
𐎎
𐎚
 
 
𐎋
𐎗
𐎚
𐎀
𐎙
x
x
x
x
x
x
x
𐎌
𐎗
x
x
x
 
x
x
x
 
x
x
x
 
x
x
x
x
55164	 
 
 
 
 
 
 
 
 
 
 
 
𐎎
𐎗
𐎇
𐎓
𐎊
 
 
𐎍
𐎋
 
𐎁
𐎚
𐎊
 
 
 
 
 
 
 
 
 
 
 
𐎁
𐎚
𐎊
 
 
𐎀
𐎕
𐎈
𐎋
𐎎
 
 
𐎛
𐎖
𐎗
𐎀
 
 
 
 
 
 
 
 
 
 
 
𐎅
𐎋
𐎍
𐎊
 
 
𐎀
𐎘
𐎗
𐎅
 
 
𐎗
𐎔
𐎜
𐎎
𐎍
 
𐎚
𐎄
𐎄
 
 
𐎀
𐎘
𐎗
𐎅
 
 
𐎍
 
𐎚
𐎄
𐎄
 
𐎛
𐎍
𐎐
𐎊
𐎎
 
 
 
 
 
 
 
 
 
 
 
𐎎
𐎗
𐎇
𐎓
𐎊
 
 
𐎀
𐎔
 
𐎀
𐎐
𐎋
 
 
𐎊
 
𐎗
𐎔
𐎜
𐎎
 
 
 
 
 
 
 
𐎋
𐎎
 
 
𐎗
𐎓
𐎊
 
 
𐎅
𐎚
 
 
𐎀
𐎍
𐎋
 
 
 
 
 
 
 
 
 
 
 
 
𐎘
𐎍
𐎘
𐎚
 
 
𐎀
𐎎
𐎙
𐎊
 
 
𐎍
 
𐎁
𐎚
 
𐎊
 
 
 
 
𐎍
 
𐎖
𐎗
𐎁
 
 
𐎅
𐎋
𐎍
𐎊
 
 
𐎆
 
𐎊
𐎓
𐎐
 
 
𐎛
𐎍
 
 
 
 
 
 
 
 
 
 
 
 
𐎊
 
 
𐎍
𐎋
 
𐎁
𐎚
𐎊
 
 
𐎗
𐎔
𐎛
𐎎
 
 
 
 
 
 
 
 
𐎀
𐎕
𐎈
𐎋
𐎎
 
 
𐎛
𐎖
𐎗
𐎀
𐎋
𐎎
 
 
 
 
 
 
 
𐎁
 
𐎅
𐎋
𐎍
𐎊
 
 
𐎀
𐎘
𐎗
𐎅
 
 
𐎗
𐎔
𐎜
𐎎
𐎍
 
𐎚
𐎄
𐎄
 
 
𐎀
𐎘
𐎗
𐎅
 
 
𐎍
 
𐎚
𐎄
𐎄
 
 
𐎛
𐎍
𐎐
𐎊
𐎎
 
 
 
 
 
 
 
 
 
 
 
x
x
 
x
𐎗
𐎐
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎊
𐎘
𐎁
 
 
𐎍
 
𐎀
𐎗
𐎕
 
 
 
 
 
59336	𐎀
𐎌
𐎗
 
 
𐎐
𐎋
𐎍
 
𐎆
 
𐎛
𐎁
 
𐎃
𐎗
𐎃
𐎁
 
 
𐎎
𐎍
𐎋
 
 
𐎖
𐎑
 
 
𐎃
𐎗
𐎃
𐎁
 
 
𐎎
𐎍
𐎋
 
 
𐎀
𐎙
𐎇
𐎚
 
 
𐎁
 
𐎒
𐎗
𐎗
 
 
𐎌
𐎔
𐎌
𐎊
𐎗
𐎃
 
 
𐎊
𐎘
𐎋
𐎈
 
 
𐎊
𐎈
𐎁
𐎖
 
 
𐎄
𐎚
𐎚
𐎍
𐎄
 
 
𐎁
 
𐎚
𐎘
𐎗
𐎚
 
 
𐎃
𐎗
x
x
𐎘
𐎗
𐎚
 
 
𐎍
 
𐎁
𐎐
𐎚
 
 
𐎅
𐎍
𐎍
 
 
𐎒
𐎐
𐎐
𐎚
 
𐎅
𐎍
 
𐎙
𐎍
𐎎
𐎚
 
 
𐎚
𐎍
𐎄
 
 
𐎁
𐎐
 
x
x
x
𐎓
𐎐
𐎅
𐎀
 
 
 
𐎍
 
𐎊
𐎄
𐎅
 
𐎚
𐎇
𐎄
𐎐
 
𐎌
𐎔
𐎚
 
𐎍
 
𐎁
𐎌
𐎗
𐎅
 
 
𐎄
𐎎
 
𐎀
𐎁
𐎅
 
 
𐎊
𐎈
𐎆
𐎊
𐎐
 
 
𐎋
 
𐎎
𐎚
𐎗
𐎃
𐎚
 
 
𐎁
 
 
𐎅
𐎋
𐎍
𐎅
𐎌
𐎎
𐎓
 
𐎛
𐎍
𐎅
𐎚
 
 
𐎋
𐎘
𐎗
𐎚
 
 
𐎚
𐎈
𐎎
𐎎
𐎓
𐎐
𐎅
 
 
𐎍
 
𐎊
𐎄
𐎅
 
 
𐎚
𐎇
𐎄
𐎐
 
𐎟
x
x
x
𐎐
𐎍
 
𐎀
𐎄
𐎐
𐎅
 
 
x
x
𐎍
 
 
𐎗
x
x
x
x
x
x
𐎄
𐎂
𐎐
 
𐎚
𐎚
𐎍
 
x
x
x
 
 
x
x
x
 
 
𐎚
𐎁
𐎓
 
 
𐎍
 
𐎋
𐎘
𐎗
𐎚
 
 
𐎍
 
𐎁
𐎐
𐎚
 
 
𐎅
𐎍
𐎍
 
𐎒
𐎐
𐎐
𐎚
𐎊
𐎍
𐎀
𐎋
 
𐎊
𐎗
𐎃
 
𐎐
𐎊
𐎗
 
𐎌
𐎎
𐎎
 
 
𐎓
𐎎
𐎃
𐎗
𐎃
𐎁
 
𐎎
𐎍
𐎋
 
𐎖
𐎑
 
 
𐎚
𐎐
 
𐎐
𐎋
𐎍
 
𐎊
𐎗
𐎃
 
 
𐎊
𐎚
𐎗
𐎃
 
 
𐎛
𐎁
 
𐎚
𐎓
𐎗
𐎁
𐎎
 
𐎁
 
𐎁
𐎅
𐎚
𐎅
 
 
𐎆
 
𐎀
𐎚
𐎐
 
𐎎
𐎅
𐎗
𐎅
 
𐎍
 
𐎀
𐎁
𐎅
 
 
𐎀
𐎍
𐎔
 
𐎋
𐎒
𐎔
 
 
𐎆
 
𐎗
𐎁
𐎚
 
𐎃
𐎗
𐎕
 
 
𐎛
𐎌
𐎍
𐎈
 
 
𐎑
𐎅
𐎗
𐎎
 
𐎛
𐎖
𐎐
𐎛
𐎎
 
 
𐎀
𐎚
𐎐
 
𐎌
𐎄
𐎅
 
𐎋
𐎗
𐎎
𐎎
𐎌
𐎄
 
𐎄
𐎄
𐎅
 
 
𐎈
𐎗
𐎐
𐎖
𐎎
 
 
𐎆
𐎊
𐎓
𐎐
 
𐎃
𐎗
𐎃
𐎁
 
 
𐎎
𐎍
𐎋
 
𐎖
𐎑
 
 
𐎍
𐎐
𐎓
𐎎
𐎐
 
 
𐎛
𐎍
𐎎
 
𐎍
 
𐎃
𐎚
𐎐
𐎎
 
 
𐎁
𐎓
𐎍
 
𐎚
𐎗
𐎃
 
𐎔
𐎄
𐎗
𐎊
 
𐎁
𐎚
𐎅
𐎀
𐎖
𐎗
𐎁
𐎋
 
𐎀
𐎁
𐎅
 
 
𐎁
𐎓
𐎍
𐎊
𐎙
𐎚
𐎗
 
 
𐎓
𐎘
𐎚
𐎗
 
 
𐎚
𐎗
𐎃
 
𐎍
𐎋
 
𐎊
𐎁
𐎗
𐎄
𐎎
𐎊
 
 
𐎁
𐎚
 
𐎀
𐎁
𐎅
 
𐎍
𐎁
𐎜
 
 
𐎊
𐎓
𐎗
𐎗
 
 
𐎆
 
𐎊
𐎓
𐎐
𐎊
𐎗
𐎃
 
𐎐
𐎊
𐎗
 
𐎌
𐎎
𐎎
 
 
𐎆
𐎐
 
𐎓
𐎐
𐎓
𐎎
𐎐
 
 
𐎐
𐎋
𐎍
 
𐎃
𐎚
𐎐
𐎊
 
 
𐎀
𐎃
𐎗
𐎐
𐎋
𐎍
 
 
𐎊
𐎗
𐎃
 
𐎊
𐎚
𐎗
𐎃
 
 
𐎀
𐎄
𐎐
𐎅
𐎊
𐎌
𐎚
 
 
𐎎
𐎕
𐎁
 
𐎟
𐎎
𐎇
𐎐
𐎎
 
 
𐎜
𐎎
𐎅
𐎋
𐎔
 
𐎎
𐎇
𐎐
𐎎
 
 
𐎛
𐎃
𐎅
 
𐎊
𐎘
𐎓
𐎗
𐎎
𐎌
𐎗
𐎗
𐎎
 
 
𐎀
𐎃
𐎚
𐎚
𐎅
 
 
𐎍
 
𐎀
𐎁
𐎐
 
 
𐎎
𐎇
𐎐
𐎎
 
 
𐎐
𐎋
𐎍
 
𐎆
 
𐎛
𐎁
𐎄
 
𐎀
𐎌
𐎗
 
𐎀
𐎗
 
𐎊
𐎗
𐎃
 
 
𐎆
 
𐎊
𐎗
𐎃
 
 
𐎊
𐎀
𐎗
𐎋
𐎀
𐎌
𐎗
 
𐎛
𐎍
𐎅
𐎚
 
𐎋
𐎘
𐎗
𐎚
 
𐎁
𐎐
𐎚
 
𐎅
𐎍
𐎍
 
 
𐎒
𐎐
𐎐
𐎚
 
 
𐎁
𐎐
𐎚
 
𐎅
𐎍
𐎍
 
𐎁
𐎓
𐎍
 
𐎂
𐎎
𐎍
 
 
𐎊
𐎗
𐎄
𐎚
𐎁
 
𐎓
𐎗
𐎂
𐎇
𐎎
 
 
𐎁
 
𐎇
𐎂
𐎁
 
𐎇
𐎚
 
𐎄
𐎎
𐎍
𐎍
𐎀
𐎊
 
 
𐎓
𐎎
 
𐎍
𐎑
𐎔
𐎐
 
 
𐎛
𐎍
 
𐎏
 
𐎔
𐎛
𐎄
 
 
𐎅
𐎐
 
 
𐎁
 
𐎔
𐎊
 
𐎒
𐎔
𐎗
𐎅
𐎐
 
 
𐎁
 
𐎌
𐎔
𐎚
𐎊
 
𐎎
𐎐
𐎅
𐎐
𐎚
𐎅
𐎐
 
𐎘
𐎍
𐎃
𐎅
 
𐎆
 
𐎎
𐎍
𐎂
𐎅
 
𐎊
𐎘
𐎚
𐎖
𐎚
 
𐎓
𐎎
𐎅
 
𐎁
𐎖
𐎓
𐎚
𐎚
𐎖
𐎓
𐎚
 
𐎓
𐎎
𐎔
 
𐎗
𐎁
𐎃
𐎘
𐎄
𐎎
𐎖
𐎚
 
𐎕
𐎙
𐎗
𐎚
 
𐎋
𐎘
𐎗
𐎚
64838	𐎋
 
𐎚
𐎓
𐎗
𐎁
 
 
𐎓
𐎘
𐎚
𐎗
𐎚
 
𐎃
𐎗
 
𐎂
𐎁
𐎁
𐎚
 
𐎎
𐎍
𐎋
 
 
𐎓
𐎌
𐎗
 
 
𐎓
𐎌
𐎗
 
 
𐎁
 
𐎂
𐎁
 
 
𐎁
𐎚
 
𐎟
 
𐎛
𐎍
𐎎
𐎋
𐎁
𐎋
𐎁
𐎎
 
 
x
 
𐎚
𐎗
𐎎
𐎚
𐎍
𐎁
𐎌
 
𐎟
 
𐎆
 
𐎋
𐎚
𐎐
 
 
𐎜
𐎌
𐎔
𐎙
𐎚
𐎃
𐎗
𐎕
 
 
𐎘
𐎍
𐎘
𐎚
 
𐎎
𐎇
𐎐
 
𐎄
𐎗
𐎋
 
𐎌
 
𐎀
𐎍
𐎔
 
 
𐎆
 
𐎚
𐎍
𐎘
𐎕
𐎛
𐎐
 
 
𐎌
𐎍
𐎎
𐎎
 
 
𐎌
𐎁
𐎓
 
𐎔
𐎀
𐎎
𐎚
𐎍
 
𐎛
𐎍
𐎎
 
 
𐎌
𐎁
𐎓
 
 
𐎍
 
𐎋
𐎘
𐎗
 
𐎓
𐎍
𐎎
 
 
𐎚
𐎓
𐎗
𐎁
𐎐
 
 
𐎂
𐎘
𐎗
𐎎
 
𐎁
𐎚
 
𐎎
𐎍
𐎋
 
 
𐎘
𐎖
𐎍
 
𐎃
𐎗
𐎕
 
𐎍
 
𐎌
𐎔
𐎌
 
 
𐎆
 
𐎊
𐎗
𐎃
 
 
𐎍
 
𐎂
𐎘
𐎗
𐎘
𐎖
𐎍
 
𐎋
𐎒
𐎔
 
 
𐎉
𐎁
 
 
𐎀
𐎔
 
𐎟
 
𐎆
 
𐎐
𐎔
𐎌
𐎍
 
𐎓
𐎐
𐎚
𐎅
 
 
𐎘
𐎖
𐎍
 
𐎃
𐎗
𐎕
 
𐎍
 
𐎌
𐎔
𐎌
 
 
 
𐎆
 
 
𐎊
𐎗
𐎃
 
 
𐎍
 
𐎂
𐎘
𐎗
 
𐎚
𐎐
𐎘
𐎖
𐎍
 
 
𐎋
𐎒
𐎔
 
 
𐎉
𐎁
 
 
𐎀
𐎔
 
 
𐎆
 
𐎐
𐎔
𐎌
𐎍
 
𐎓
𐎐
𐎚
𐎅
 
𐎁
𐎚
 
𐎀
𐎍
𐎔
 
 
𐎆
 
𐎌
𐎆
 
𐎍
 
𐎓
𐎐
𐎚
𐎎
 
 
𐎍
 
𐎂
𐎘
𐎗
𐎎
 
𐎀
𐎔
 
 
𐎆
 
𐎐
𐎔
𐎌
 
 
𐎍
 
𐎓
𐎐
𐎚
𐎎
 
𐎌
 
 
𐎀
𐎍
𐎔
 
 
𐎍
 
𐎂
𐎘
𐎗
𐎎
 
 
𐎄
𐎋
𐎗
𐎎
 
𐎀
𐎔
 
 
𐎆
 
𐎐
𐎔
𐎌
 
 
𐎍
 
𐎓
𐎐
𐎚
𐎎
 
x
 
x
 
x
 
x
 
𐎍
 
𐎒
𐎍
𐎎
 
𐎎
𐎍
𐎋
 
 
𐎋
 
 
𐎃
𐎗
𐎊
 
 
𐎊
𐎍
𐎁
𐎌
 
𐎎
𐎍
𐎋
 
 
𐎊
𐎍
𐎋
 
 
𐎍
𐎖
𐎈
 
 
𐎛
𐎍
𐎎
 
𐎀
𐎘
𐎗
 
𐎛
𐎍
𐎎
 
 
𐎊
𐎍
𐎋
 
 
𐎔
𐎓
𐎐
𐎎
 
𐎎
𐎍
𐎋
 
 
𐎔
𐎓
𐎐
𐎎
 
 
𐎊
𐎍
𐎋
 
𐎌
𐎁
𐎓
 
 
𐎔
𐎀
𐎎
𐎚
 
 
𐎍
 
𐎋
𐎍
𐎅
𐎎
 
 
67090	 
 
 
 
 
 
𐎓
𐎘
𐎚
𐎗
𐎚
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎍
 
𐎋
𐎒
𐎜
 
 
𐎛
𐎍
𐎚
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎆
 
 
𐎘
𐎘
 
 
𐎍
 
𐎓
𐎘
𐎚
𐎗
𐎚
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎌
 
 
𐎍
 
𐎛
𐎍
𐎚
 
 
𐎌
 
𐎍
 
𐎓
𐎘
𐎚
𐎗
𐎚
 
 
 
 
 
 
 
 
 
 
 
𐎓
𐎕
𐎗
 
 
𐎍
 
𐎔
𐎄
𐎗
 
 
𐎘
𐎘
 
 
𐎕
𐎛
𐎐
 
 
 
 
 
 
 
𐎚
𐎌
𐎐
𐎔
𐎐
 
 
𐎓
𐎍
𐎎
 
 
𐎋
𐎎
𐎎
 
 
 
 
 
 
 
 
 
𐎆
 
 
𐎍
 
𐎍
𐎍
 
 
𐎓
𐎕
𐎗
𐎎
 
 
𐎆
 
 
 
 
 
 
𐎋
𐎎
𐎎
 
 
𐎆
 
 
𐎛
𐎐
 
 
𐎓
𐎕
𐎗
 
 
 
 
 
 
 
𐎆
 
 
𐎎
𐎛
𐎚
 
 
𐎌
𐎓
𐎗
𐎚
 
𐎊
 
 
 
 
 
 
 
 
 
 
 
𐎆
 
 
𐎋
𐎄
𐎗
 
 
𐎆
 
 
𐎐
𐎔
𐎚
 
 
𐎚
 
 
 
 
𐎆
 
 
𐎋
𐎒
𐎔
 
 
𐎊
𐎓
𐎄
𐎁
 
 
x
 
 
 
 
 
 
 
𐎀
𐎙
𐎗
 
 
𐎃
𐎍
𐎄
𐎘
𐎆
𐎘
𐎋
 
 
𐎀
𐎋
𐎄
𐎐
𐎘
𐎗
𐎁
𐎐
 
 
𐎐
𐎐
𐎆
𐎂
𐎆
x
x
x
 
 
 
 
 
 
 
 
 
 
 
 
x
x
x
x
x
𐎃
𐎗
x
x
x
x
𐎀
𐎋
𐎄
 
x
x
x
x
𐎗
𐎆
𐎚
𐎌
x
x
x
𐎗
𐎌
𐎄
x
x
x
 
𐎀
𐎍
𐎘
𐎄
 
 
𐎀
𐎘
𐎎
𐎘
𐎆
𐎘
𐎋
 
 
𐎘
𐎐
𐎔
 
 
𐎘
𐎊
𐎀
𐎙
𐎗
 
 
𐎀
𐎘
𐎘
𐎘
𐎆
𐎘
𐎋
𐎄
 
 
𐎒
𐎔
 
𐎚
𐎗
𐎃
 
 
𐎌
𐎚
x
88571	𐎁
 
𐎙
𐎁
 
 
𐎗
𐎌
𐎔
 
𐎎
𐎅
𐎁
𐎐
 
𐎌
𐎌
𐎗
𐎔
 
 
𐎆
 
𐎕
𐎔
 
𐎃
𐎗
𐎌
𐎃
𐎓
𐎍
𐎎
 
 
𐎁
 
𐎙
𐎁
 
𐎃
𐎊
𐎗
𐎘
𐎎
𐎐
 
𐎍
 
𐎘
𐎍
𐎘
𐎎
 
𐎕
𐎛
𐎐
𐎌
𐎁
𐎓
 
𐎀
𐎍
𐎔
𐎎
𐎁
𐎚
 
 
𐎁
𐎓
𐎍
 
 
𐎜
𐎂
𐎗
𐎚
 
 
𐎘
𐎐
 
𐎌
𐎎
𐎓
𐎍
𐎎
 
 
𐎍
 
𐎗
𐎌
𐎔
 
 
𐎎
𐎍
𐎋
 
x
𐎀
𐎍
𐎔
 
𐎆
 
𐎌
 
 
𐎍
 
𐎁
𐎓
𐎍
𐎚
 
𐎁
𐎆
𐎚
𐎎
 
𐎌
 
 
𐎛
𐎘
𐎚
𐎖
𐎁
𐎆
 
𐎌
 
 
𐎐
𐎁
𐎋
𐎎
 
𐎆
 
 
𐎌
 
𐎂
𐎚
 
𐎎
𐎍
𐎋
 
𐎌
 
 
𐎓
𐎍
𐎎
𐎍
 
𐎋
𐎘
𐎗
 
 
𐎘
𐎐
 
𐎌
𐎎
 
𐎓
𐎍
𐎎
𐎚
𐎇
𐎙
𐎎
 
 
𐎘
𐎐
 
𐎌
𐎎
 
𐎔
𐎗
𐎅
𐎇
𐎔
𐎊
𐎗
𐎃
 
 
𐎃
𐎊
𐎗
 
 
𐎁
 
𐎊
𐎎
 
𐎈
𐎄
𐎘
𐎀
𐎍
𐎔
 
 
𐎆
 
𐎌
 
 
𐎍
 
𐎁
𐎓
𐎍
𐎚
 
𐎁
𐎅
𐎚
𐎎
𐎁
 
𐎀
𐎗
𐎁
𐎓
𐎚
 
𐎓
𐎌
𐎗
𐎚
 
 
𐎁
𐎓
𐎍
𐎓
𐎗
𐎋
𐎎
𐎁
 
𐎘
𐎎
𐎐
𐎚
 
 
𐎓
𐎌
𐎗
𐎚
 
 
𐎊
𐎗
𐎚
𐎈
𐎕
 
 
𐎎
𐎍
𐎋
 
𐎁
𐎗
𐎗
𐎓
𐎍
𐎎
 
 
𐎚
𐎇
𐎙
 
 
𐎁
 
𐎙
𐎁
 
 
𐎕
𐎔
𐎐
𐎐
𐎒
𐎋
𐎚
 
 
𐎋
𐎒
𐎔
 
 
𐎆
 
𐎃
𐎗
𐎕
 
𐎘
𐎚
 
𐎘
𐎐
 
𐎌
𐎎
 
𐎍
 
𐎁
𐎚
𐎁
𐎚
𐎀
𐎍
𐎔
 
 
𐎆
 
𐎌
 
 
𐎌
𐎗
𐎔
 
 
𐎀
𐎍
𐎔
 
𐎌
𐎍
𐎎
𐎎
𐎍
 
𐎁
𐎓
𐎍
 
 
𐎓
𐎕
𐎗
 
𐎍
 
𐎕
𐎔
𐎐
𐎐
𐎔
𐎌
 
 
𐎆
 
𐎌
 
𐎍
 
𐎗
𐎌
𐎔
 
𐎁
𐎁
𐎚
𐎓
𐎕
𐎗
𐎎
 
𐎍
 
𐎛
𐎐
𐎌
 
𐎛
𐎍
𐎎
x
x
x
x
x
x
x
x
x
x
x
 
𐎄
𐎖
𐎚
𐎅
105809	 
 
 
 
 
x
 
 
 
 
 
𐎚
 
 
 
 
 
𐎁
𐎀
𐎚
 
 
 
 
 
𐎕
𐎈
𐎗
 
 
 
 
 
𐎍
 
 
 
 
 
𐎆
 
𐎌
𐎁
 
 
 
 
 
𐎐
𐎆
𐎊
 
 
 
 
 
𐎆
 
𐎀
𐎐
𐎂
𐎈
 
 
 
 
 
𐎉
x
 
 
𐎐
𐎃
𐎍
𐎎
 
 
 
 
 
𐎁
𐎓
𐎍
 
 
 
 
 
 
x
 
 
𐎃
𐎍
𐎚
 
 
 
 
 
𐎚
 
 
𐎌
𐎎
𐎀
𐎍
 
 
 
 
 
x
𐎓
𐎐
𐎋
 
 
𐎌
𐎚
 
 
 
 
 
𐎗
𐎐
 
 
𐎍
𐎔
 
 
 
 
 
𐎐
 
𐎚
𐎍
𐎎
 
 
 
 
 
𐎖
𐎄
 
 
 
 
 
𐎐
 
𐎛
𐎍
 
 
 
 
 
 
 
𐎍
 
𐎎
𐎓
𐎚
 
 
 
 
 
𐎌
𐎐
𐎚
 
 
𐎓
𐎍
𐎊
𐎖
𐎎
 
 
 
 
 
x
𐎌
𐎊
 
 
𐎊
𐎁
𐎙
 
𐎄
𐎄
 
 
 
 
 
 
 
𐎃
𐎑
 
𐎋
𐎒
𐎔
 
 
𐎁
 
𐎊
𐎄
𐎅
 
 
 
 
 
𐎐
𐎅
 
 
𐎆
 
𐎍
 
𐎊
𐎀
𐎎
𐎗
 
 
 
 
 
x
 
 
𐎂
𐎁
 
 
𐎀
𐎄
 
 
 
 
 
x
𐎃
𐎍
 
 
 
 
 
x
 
 
𐎁
𐎗
𐎋
𐎅
 
 
 
 
 
x
𐎌
𐎁
 
 
𐎍
 
𐎗
𐎈
 
 
 
 
 
𐎄
𐎊
 
 
𐎆
 
𐎎
𐎗
𐎃
𐎚
 
 
 
 
 
 
𐎈
𐎎
𐎘
 
 
 
 
 
𐎁
𐎎
 
 
 
 
 
 
 
𐎊
𐎍
𐎄
𐎅
𐎐
𐎀
x
x
 
 
 
 
 
𐎈
x
135218	𐎚
𐎈
𐎎
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎍
 
 
𐎜
𐎗
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎜
𐎗
𐎚
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
-
-
-
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎗
𐎂
𐎎
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎁
x
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎛
𐎌
𐎔
𐎗
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
-
-
-
 
 
 
 
-
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
x
𐎋
𐎆
 
𐎍
 
 
𐎀
𐎃
𐎊
 
x
x
x
x
x
𐎈
𐎎
x
x
𐎐
𐎊
 
 
x
x
x
x
𐎍
𐎁
 
𐎐
𐎃
𐎚
𐎋
x
x
𐎕
 
 
𐎋
𐎊
 
 
𐎃
𐎁
𐎚
 
 
𐎆
 
𐎍
 
𐎜
𐎌
𐎀
𐎍
 
 
 
 
 
 
 
 
𐎊
𐎁
𐎊
 
𐎈
𐎄
𐎊
 
 
𐎍
𐎊
 
 
 
 
 
𐎗
𐎕
 
 
𐎍
𐎁
𐎊
 
 
𐎆
 
𐎍
𐎈
𐎚
 
 
 
 
 
𐎋
𐎚
 
 
𐎓
𐎎
 
 
𐎍
𐎈
𐎚
 
 
 
 
 
 
 
𐎜
 
𐎋
𐎊
 
 
𐎀
𐎐
𐎋
 
 
 
 
 
 
 
 
 
 
x
x
x
𐎄
𐎍
 
 
𐎔
𐎓
𐎐
 
 
𐎛
𐎃
𐎊
 
𐎖
𐎍
𐎚
𐎛
𐎍
𐎎
 
 
𐎚
𐎙
𐎗
𐎚
𐎌
𐎍
𐎎
𐎋
 
 
𐎍
𐎈
𐎚
𐎋
 
𐎍
 
 
𐎛
𐎋
𐎚
 
 
𐎍
 
𐎃
𐎔
𐎐
𐎆
 
𐎍
 
𐎋
𐎁
𐎍
𐎎
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎍
𐎋
𐎐
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎎
x
𐎌
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎚
𐎓
𐎐
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎋
𐎚
𐎚
 
𐎟
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎎
𐎗
𐎒
 
 
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
-
-
-
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎆
 
𐎀
𐎃
 
 
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎆
 
𐎓
𐎎
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎅
𐎍
𐎎
x
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
𐎆
 
𐎍
𐎁
 
 
𐎀
𐎃
𐎚
𐎋
 
𐎟
 
𐎎
𐎛
𐎄
 
 
𐎔
 
𐎁
𐎐
𐎛
𐎍
 
 
𐎌
𐎈
𐎌
 
 
 
 
 
 
 
 
 
 
 
𐎓
𐎋
𐎄
 
 
𐎆
 
𐎊
𐎖
𐎈
 
 
𐎚
 
 
 
 
 
 
 
 
